package Service;

public class Tablo
{
    public void tablo()
    {
        System.out.println("""
                Выбирете действие, которое Вы хотите совершить:
                1) Завести новое животное
                2) Определить животное в правильный класс
                3) Вывести список команд, которое выполняет животное
                4) Обучить животное новым командам
                5) Выход
                """);
    }
}
