package Service;

public class Tablo
{
    public void tablo()
    {
        System.out.println("""
                Выбирете действие, которое Вы хотите совершить:
                1) Завести новое животное
                2) Обучить животное новым командам
                3) Вывести список всех животных
                4) Поиск животного
                5) Удаление животного из списка
                6) Вывести список команд, которое выполняет животное
                7) Выход
                """);
    }
}
